geomatsi/mcu-tests/esp32-tests/wt32-sc01-plus/test1-codex-misc-experiments/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_TINYUSB_HID_COUNT=1
CONFIG_LV_COLOR_DEPTH_16=y
